/* Hot Keys: Key Combo text for 'empty' combo */
"(None)" = "(None)";

/* No comment provided by engineer. */
"Add files to Playlist" = "Add files to Playlist";

/* No comment provided by engineer. */
"Add new Radio channels by using\nSearch or Discover" = "Add new Radio channels by using\nSearch or Discover";

/* No comment provided by engineer. */
"Add To Vox Playlist" = "Add To VOX Playlist";

/* No comment provided by engineer. */
"Add&Show" = "Add&Show";

/* Modal window */
"All music files that can be played by VOX will be opened with it." = "All music files that can be played by VOX will be opened with it.";

/* Modal window */
"All the music files that cannot be played in iTunes will be opened with VOX." = "All the music files that cannot be played in iTunes will be opened with VOX.";

/* No comment provided by engineer. */
"Application review request successfully approved." = "Application review request successfully approved.";

/* No comment provided by engineer. */
"Are you sure you want to clear playlist?" = "Are you sure you want to clear playlist?";

/* No comment provided by engineer. */
"Are you sure you want to move selected items to trash?" = "Are you sure you want to move selected items to trash?";

/* Modal window */
"Are you sure you want to set VOX as the default player for all file types it supports?" = "Are you sure you want to set VOX as the default player for all file types it supports?";

/* Modal window */
"Are you sure you want to set VOX as the default player for file types that are not supported by iTunes?" = "Are you sure you want to set VOX as the default player for file types that are not supported by iTunes?";

/* Preferences tab */
"Audio" = "Audio";

/* No comment provided by engineer. */
"Buy a cup of coffee to VOX team to get radio" = "Buy a cup of coffee to VOX team to get radio";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Capitalize" = "Capitalize";

/* No comment provided by engineer. */
"Change Back to" = "Change Back to \"%@\"";

/* No comment provided by engineer. */
"Check Document Now" = "Check Document Now";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* No comment provided by engineer. */
"Check your parental control settings and try again later" = "Check your parental control settings and try again later";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* Playlist */
"Clear playlist" = "Clear playlist";

/* No comment provided by engineer. */
"Clear&Play" = "Clear&Play";

/* Close */
"Close" = "Close";

/* Preferences tab */
"Controls" = "Controls";

/* Copy action menu item for TUITextRenderer. */
"Copy" = "Copy";

/* Table menu item */
"Copy track info" = "Copy track info";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Correct Spelling Automatically";

/* No comment provided by engineer. */
"Cut" = "Cut";

/* Table menu item */
"Delete From Playlist" = "Delete From Playlist";

/* No comment provided by engineer. */
"Discover" = "Discover";

/* No comment provided by engineer. */
"Discover New Stations" = "Discover New Stations";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Don't show this warning again" = "Don't show this warning again";

/* No comment provided by engineer. */
"Download Extension" = "Download Extension";

/* No comment provided by engineer. */
"Error occurred during purchase." = "Error occurred during purchase.";

/* No comment provided by engineer. */
"Error occurred during restoring purchases." = "Error occurred during restoring purchases.";

/* Sandbox message */
"Files in folder %@ from your iTunes Library are unaccessible to Vox. You may grant Vox with extended access permissions to your music files to avoid similar issues in the future." = "Files in folder %@ from your iTunes Library are unaccessible to VOX. You may grant VOX with extended access permissions to your music files to avoid similar issues in the future.";

/* Preferences tab */
"General" = "General";

/* No comment provided by engineer. */
"Grant access" = "Grant access";

/* human-readable transformer */
"h " = "h ";

/* menu */
"Hide Search" = "Hide Search";

/* No comment provided by engineer. */
"In-App Purchasing disabled" = "In-App Purchasing disabled";

/* No comment provided by engineer. */
"In-App redemption problem" = "In-App redemption problem";

/* in-app */
"In-App restore request" = "In-App restore request";

/* No comment provided by engineer. */
"iTunes library is empty" = "iTunes library is empty";

/* No comment provided by engineer. */
"iTunes library is empty or inaccessible" = "iTunes library is empty or inaccessible";

/* No comment provided by engineer. */
"iTunes library is not loaded yet" = "iTunes library is not loaded yet";

/* No comment provided by engineer. */
"iTunes library is unavailable" = "iTunes library is unavailable";

/* Preferences tab */
"Last.fm" = "Last.fm";

/* No comment provided by engineer. */
"Load" = "Load";

/* Busy view */
"Loading" = "Loading";

/* Busy view */
"Loading iTunes" = "Loading iTunes";

/* No comment provided by engineer. */
"Loading Radio" = "Loading Radio";

/* No comment provided by engineer. */
"Make Lower Case" = "Make Lower Case";

/* No comment provided by engineer. */
"Make Upper Case" = "Make Upper Case";

/* No comment provided by engineer. */
"Mark as favorite" = "Mark as favorite";

/* human-readable transformer */
"min " = "min ";

/* No comment provided by engineer. */
"Move to Trash" = "Move to Trash";

/* No comment provided by engineer. */
"No Favorite Channels" = "No Favorite Channels";

/* No comment provided by engineer. */
"No guesses" = "No guesses";

/* No comment provided by engineer. */
"No Playlists" = "No Playlists";

/* No comment provided by engineer. */
"No Thanks" = "No Thanks";

/* No comment provided by engineer. */
"None of your personal data will be collected or transmitted." = "None of your personal data will be collected or transmitted.";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Preference Pane" = "Open Preference Pane";

/* No comment provided by engineer. */
"Open stream" = "Open stream";

/* No comment provided by engineer. */
"Open VOX" = "Open VOX";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* Table menu item */
"Pause" = "Pause";

/* Menu item */
"Play" = "Play";

/* Preferences tab */
"Playback" = "Playback";

/* Playlist popUp */
"Playlist" = "Playlist";

/* New playlist name placeholder */
"New collection" = "New collection";

/* No comment provided by engineer. */
"Playlist Save Error" = "Playlist Save Error";

/* No comment provided by engineer. */
"Please check your Internet connection or Apple ID information and try again." = "Please check your Internet connection or Apple ID information and try again.";

/* No comment provided by engineer. */
"Please check your Internet connection or credit card balance and try again.\n\nError description:" = "Please check your Internet connection or credit card balance and try again.\n\nError description:";

/* No comment provided by engineer. */
"press" = "press";

/* No comment provided by engineer. */
"Radio" = "Radio";

/* in-app */
"Restore" = "Restore";

/* No comment provided by engineer. */
"Same as System" = "Same as System";

/* Sandbox */
"Sandbox Access Expansion" = "Sandbox Access Expansion";

/* Sandbox */
"Sandbox expanding" = "Sandbox expanding";

/* Save playlist dialogue */
"Save collection" = "Save collection";

/* No comment provided by engineer. */
"Scroll up over the volume button in the main playback window to increase volume." = "Scroll up over the volume button in the main playback window to increase volume.";

/* No comment provided by engineer. */
"Search" = "Search";

/* Google action menu item for TUITextRenderer. */
"Search Google for" = "Search Google for";

/* human-readable transformer */
"sec" = "sec";

/* No comment provided by engineer. */
"Set for All" = "Set for All";

/* No comment provided by engineer. */
"Set for iTunes Unsupported" = "Set for iTunes Unsupported";

/* Table menu item */
"Show in Finder" = "Show in Finder";

/* menu */
"Show Search" = "Show Search";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Show Spelling and Grammar";

/* No comment provided by engineer. */
"Show Substitutions" = "Show Substitutions";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Smart Copy/Paste";

/* No comment provided by engineer. */
"Smart Dashes" = "Smart Dashes";

/* No comment provided by engineer. */
"Smart Links" = "Smart Links";

/* No comment provided by engineer. */
"Smart Quotes" = "Smart Quotes";

/* Source popup */
"SoundCloud" = "SoundCloud";

/* Preferences tab */
"Sources" = "Sources";

/* No comment provided by engineer. */
"Speech" = "Speech";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Spelling and Grammar";

/* No comment provided by engineer. */
"Start Speaking" = "Start Speaking";

/* No comment provided by engineer. */
"Stop Speaking" = "Stop Speaking";

/* No comment provided by engineer. */
"Substitutions" = "Substitutions";

/* iTunes playlist */
"Switch to Albums View" = "Switch to Albums View";

/* iTunes playlist */
"Switch to Discover" = "Switch to Discover";

/* iTunes playlist */
"Switch to Favorites" = "Switch to Favorites";

/* iTunes playlist */
"Switch to Playlists View" = "Switch to Playlists View";

/* No comment provided by engineer. */
"Switch tracks display mode" = "Switch tracks display mode";

/* No comment provided by engineer. */
"Text Replacement" = "Text Replacement";

/* No comment provided by engineer. */
"There was an error occured while saving playlist " = "There was an error occured while saving playlist ";

/* No comment provided by engineer. */
"There was an error!" = "There was an error!";

/* Sandbox message default */
"This action may be performed incorrectly due to some system sandboxing restrictions.\n\nYou may grant Vox with extended access to your music files to avoid similar issues in the future.\n" = "This action may be performed incorrectly due to some system sandboxing restrictions.\n\nYou may grant VOX with extended access to your music files to avoid similar issues in the future.\n";

/* No comment provided by engineer. */
"This operation can't be undone" = "This operation can't be undone";

/* No comment provided by engineer. */
"Tracks" = "Tracks";

/* No comment provided by engineer. */
"Transformations" = "Transformations";

/* No comment provided by engineer. */
"Type to search" = "Type to search";

/* No comment provided by engineer. */
"Unable to activate feature %@." = "Unable to activate feature %@.";

/* nil artist placeholder */
"Unknown Artist" = "Unknown Artist";

/* Stream empty placeholder */
"Unknown Stream" = "Unknown Stream";

/* nil name placeholder */
"Unknown Track" = "Unknown Track";

/* No comment provided by engineer. */
"Unmark as favorite" = "Unmark as favorite";

/* About */
"Version " = "Version ";

/* No comment provided by engineer. */
"Visit radio Website: " = "Visit Radio Website: ";

/* No comment provided by engineer. */
"Vox cannot access your iTunes library due to restrictions" = "VOX cannot access your iTunes library due to restrictions";

/* No comment provided by engineer. */
"Vox cannot find iTunes library" = "VOX cannot find iTunes library";

/* No comment provided by engineer. */
"VOX has found records of previously purchased Radio feature, but cannot validate the purchase. You can restore all transactions now." = "VOX has found records of previously purchased Radio feature, but cannot validate the purchase. You can restore all transactions now.";

/* No comment provided by engineer. */
"VOX volume is currently turned all the way down." = "VOX volume is currently turned all the way down.";

/* Welcome window */
"Welcome to VOX" = "Welcome to VOX";

/* No comment provided by engineer. */
"Would you like to allow VOX to send anonymous usage statistics?" = "Would you like to allow VOX to send anonymous usage statistics?";

/* No comment provided by engineer. */
"Would you like to set VOX as your default player?" = "Would you like to set VOX as your default player?";

/* Sandbox message */
"You are trying to open files from folder %@, but these files may be unaccessible due to sandboxing restrictions. You may grant Vox with extended access to your music files to avoid similar issues in the future." = "You are trying to open files from folder %@, but these files may be unaccessible due to sandboxing restrictions. You may grant VOX with extended access to your music files to avoid similar issues in the future.";

/* Sandbox message */
"You are trying to play files from the folder %@ with Load all music in folder option enabled, but Vox cannot load all music from this folder due to sandboxing restrictions. You may grant Vox with extended access to your music files to avoid similar issues in the future." = "You are trying to play files from the folder %@ with \"Load all music in folder\" option enabled, but VOX cannot load all music from this folder due to sandboxing restrictions. You may grant VOX with extended access to your music files to avoid similar issues in the future.";

/* No comment provided by engineer. */
"You can either set VOX to open all file types it supports or only the files that cannot be played in iTunes." = "You can either set VOX to open all file types it supports or only the files that cannot be played in iTunes.";

/* No comment provided by engineer. */
"You may now review Vox for a limited time with all the paid features enabled." = "You may now review VOX for a limited time with all the paid features enabled.";

/* No comment provided by engineer. */
"Your iTunes library has no playlists" = "Your iTunes library has no playlists";

/* Sandbox message */
"Your iTunes Library in folder %@ is unaccessible to Vox. You may grant Vox with extended access permissions to your music library to continue parsing your library." = "Your iTunes Library in folder %@ is unaccessible to VOX. You may grant VOX with extended access permissions to your music library to continue parsing your library.";

/* No comment provided by engineer. */
"Gap %@ sec" = "Gap %@ sec";

/* Gapless */
"Gapless" = "Gapless";

/* No comment provided by engineer. */
"Overlap %@ sec" = "Overlap %@ sec";

/* No comment provided by engineer. */
"Restore Default Audio Settings (Basic and Advanced)?" = "Restore Default Audio Settings (Basic and Advanced)?";

/* No */
"No" = "No";

/* Yes */
"Yes" = "Yes";

/* Muted */
"Muted" = "Muted";

/* Mute */
"Mute" = "Mute";

/* human-readable transformer */
"ms" = "ms";

/* Allow */
"Allow" = "Allow";

/* Remote message */
"Remote message" = "Remote message";

/* Message */
"Message: " = "Message";

/* Play song */
"Play song" = "Play song";

/* removed jack */
"Jack has been removed" = "Jack has been removed";

/* Streaming content */
"Streaming content | " = "Streaming content | ";

/* VBR */
"VBR | " = "VBR | ";

/* Mono */
"Mono | " = "Mono | ";

/* Stereo */
"Stereo | " = "Stereo | ";

/* Multichannel */
"Multichannel | " = "Multichannel | ";

/* Tracks */
"%ld Tracks" = "%ld Tracks";

/* Track */
"%ld Track; " = "%ld Track, ";

/* Local Radio */
"Local Radio" = "Local Radio";

/* World's Trending */
"World's Trending" = "World's Trending";

/* VOX Recommends */
"VOX Recommends" = "VOX Recommends";

/* Countries */
"Countries" = "Countries";

/* Genres */
"Genres" = "Genres";

/* Duration */
"Duration" = "Duration";

/* No Tracks */
"No Tracks" = "No Tracks";

/* Now Playing */
"Now Playing" = "Now Playing";

/* Currently Selected */
"Currently Selected" = "Currently Selected";

/* Next track */
"Next track" = "Next track";

/* Previous track */
"Previous track" = "Previous track";

/* Country Promo */
"Listen to the Best %@ Radio Stations in %@. Unlock Radio." = "Listen to %@ Best Radio Stations in %@. Unlock Radio.";

/* radio promo */
"Unlock More Than 3000 Perfectly Categorized Radio Stations." = "Unlock More Than 3000 Perfectly Categorized Radio Stations.";

/* Radio promo message unlock button */
"Unlock" = "Unlock";

/* Genre Promo */
"Like %@? Unlock %@ %@ Radio Stations via VOX Radio." = "Like %@? Unlock %@ %@ Radio Stations via VOX Radio.";

/* Genre radio Promo */
"Unlock More Than 3000 Radio Stations in 28 Genres." = "Unlock More Than 3000 Radio Stations in 28 Genres.";

/* Repeat Promo */
"VOX Radio is getting bigger. 200+ radio stations has been added." = "VOX Radio is getting bigger. 200+ radio stations has been added.";

/* error code */
"error code" = "error code";

/* purchase Internet connection settings */
"Please make sure you have Internet connection and your firewall settings allow Vox to go online." = "Please make sure you have Internet connection and your firewall settings allow VOX to go online.";

/* product activation error */
"Error occurred during product activation." = "Error occurred during product activation.";

/* Unable to redeem Radio feature */
"Unable to redeem Radio feature" = "Unable to redeem Radio feature";

/* No Audio Units */
"No Audio Units" = "Audio Unit Chain is Empty";

/* No comment provided by engineer. */
"You can add Audio Units by pressing '+' button below" = "You can add Audio Units by pressing '+' button below";

/* Other */
"Other" = "Other";

/* Custom */
"Custom" = "Custom";

/* compatible error */
"This Audio Unit is not compatible or not accessible due to security reasons. Error # %d" = "This Audio Unit is not compatible or not accessible due to security reasons. Error # %d";

/* Compatibility Issue: Invalid Component Identificator */
"Compatibility Issue: Invalid Component Identificator" = "Compatibility Issue: Invalid Component Identificator";

/* Compatibility Issue: Invalid Parameter */
"Compatibility Issue: Invalid Parameter" = "Compatibility Issue: Invalid Parameter";

/* Can't add the selected Audio Unit */
"Can't add the selected Audio Unit" = "Can't add the selected Audio Unit";

/* Can't enable Audio Units */
"Can't enable Audio Units" = "Can't enable Audio Units";

/* No comment provided by engineer. */
"Oops... Something went wrong, we are sorry for inconvenience..." = "Oops... Something went wrong, we are sorry for inconvenience...";

/* Queue */
"Queue" = "Queue";

/* Preferences */
"Preferences" = "Preferences";

/* Quit */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Output changed to" = "Output changed to";

/* Volume */
"Volume" = "Volume";

/* playback */
"Time left" = "Time left";

/* playback */
"Time elapsed" = "Time elapsed";

/* Repeat all tracks */
"Repeat all tracks" = "Repeat all tracks";

/* Repeat current track */
"Repeat current track" = "Repeat current track";

/* Repeat mode off */
"Repeat mode off" = "Repeat mode off";

/* Shuffle: Off */
"Shuffle: Off" = "Shuffle: Off";

/* Shuffle: on */
"Shuffle: On" = "Shuffle: On";

/* no station info */
"Current station have no info" = "Current station has no info";

/* playback clear tracks */
"You are about to start playback. Do you want to clear the %ld tracks previously added to 'Play Next' list?" = "You are about to start playback. Do you want to clear the %ld tracks previously added to 'Play Next' list?";

/* Clear tracks */
"Clear tracks" = "Clear Tracks";

/* No comment provided by engineer. */
"Play only selected track" = "Play Only Selected Track";

/* Don't clear */
"Don't clear" = "Don't clear";

/* No comment provided by engineer. */
"Please wait. Migrating playlist tracks..." = "Please wait. Migrating playlist tracks...";

/* No comment provided by engineer. */
"Please wait. Migrating iTunes tracks..." = "Please wait. Migrating iTunes tracks...";

/* No comment provided by engineer. */
"Do you want to interrupt migration?" = "Do you want to interrupt migration?";

/* Continue */
"Continue" = "Continue";

/* Cancel & Save */
"Cancel & Save" = "Cancel & Save";

/* Cancel & Abort */
"Cancel & Abort" = "Cancel & Abort";

/* Collection */
"Collection" = "Collection";

/* iTunes Playlist */
"iTunes Playlist" = "iTunes Playlist";

/* Add Tracks to Collection */
"Add Tracks to Collection" = "Add Tracks to Collection";

/* No comment provided by engineer. */
"You can add new tracks by pressing '+' or directly drag items here." = "You can add new tracks by pressing '+' or directly drag items here.";

/* Play Next */
"Play Next" = "Play Next";

/* No comment provided by engineer. */
"Add to 'Play Next' List" = "Add to 'Play Next' List";

/* Rename */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Add Files to Collection..." = "Add Files to Collection...";

/* Save Collection */
"Save Collection..." = "Save Collection...";

/* Delete */
"Delete" = "Delete";

/* Delete with Files */
"Delete with Files" = "Delete with Files";

/* Table menu item */
"Copy Info to Clipboard" = "Copy Info to Clipboard";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove with File(s)" = "Remove with File(s)";

/* Drop here to add music */
"Drop here to add music" = "Drop here to add music";

/* Creation date */
"Creation date" = "Creation date";

/* No comment provided by engineer. */
"iTunes Smart Playlist" = "iTunes Smart Playlist";

/* Enter new name */
"Enter new name" = "Enter new name";

/* Create New Collection */
"Create New Collection" = "Create New Collection";

/* New playlist */
"New playlist" = "New playlist";

/* No comment provided by engineer. */
"Save Playlist as New Collection" = "Save Playlist as New Collection";

/* Collections */
"Collections" = "Collections";

/* No Collections */
"No Collections" = "No Collections";

/* No comment provided by engineer. */
"You can add new collections by clicking on the ‘+’ button" = "You can add new collections by clicking on the ‘+’ button";

/* VOX Demo Collection */
"VOX Demo Collection" = "VOX Demo Collection";

/* Tracks & Artists */
"Tracks & Artists" = "Tracks & Artists";

/* Albums */
"Albums" = "Albums";

/* Album */
"Album" = "Album";

/* Show */
"Show" = "Show";

/* Collection name cannot be empty */
"Collection name cannot be empty" = "Collection name cannot be empty";

/* No comment provided by engineer. */
"Collection with name %@ already exists" = "Collection with name \"%@\" already exists";

/* Type another name for collection */
"Type another name for collection" = "Type another name for collection";

/* Add */
"Add" = "Add";

/* Add Files to */
"Add Files to" = "Add Files to";

/* Add Tracks to Playlist */
"Add Tracks to Playlist" = "Add Tracks to Playlist";

/* Unknown playlist */
"Unknown playlist" = "Unknown playlist";

/* Artwork not found for */
"Artwork not found for" = "Artwork not found for";

/* Get Album Artwork */
"Get Album Artwork" = "Get Album Artwork";

/* Remove Downloaded Artwork */
"Remove Downloaded Artwork" = "Remove Downloaded Artwork";

/* Add to Collection */
"Add to Collection" = "Add to Collection";

/* No comment provided by engineer. */
"Empty Library" = "Empty Library";

/* No comment provided by engineer. */
"iTunes Library" = "iTunes Library";

/* Unknown album */
"Unknown album" = "Unknown album";

/* Station */
"Station" = "Station";

/* There are no stations */
"There are no stations" = "There are no stations";

/* Reload */
"Reload" = "Reload";

/* Station is playing */
"Station is playing" = "Station is playing";

/* No comment provided by engineer. */
"Empty Queue" = "Empty Queue";

/* No comment provided by engineer. */
"Your Queue is currently empty." = "Your Queue is currently empty.";

/* Clear Play Next */
"Clear Play Next" = "Clear Play Next";

/* Clear Queue */
"Clear Queue" = "Clear Queue";

/* no recent radio stations */
"You have no recent radio stations" = "You have no recent radio stations";

/* No comment provided by engineer. */
"Remove from Favorites" = "Remove from Favorites";

/* Add to Favorites */
 "Add Stations to Favorites" = "Add Stations to Favorites";

/* Add to Favorites */
"Add to Favorites" = "Add to Favorites";

/* Logout */
"Logout" = "Logout";

/* Login */
"Login" = "Login";

/* Processing */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Unlock 3,000+ Stations" = "Unlock 3,000+ Stations";

/* No comment provided by engineer. */
"No description" = "No description";

/* Download */
"Download" = "Download";

/* No comment provided by engineer. */
"View on soundcloud.com" = "View on Soundcloud.com";

/* Refresh */
"Refresh" = "Refresh";

/* No comment provided by engineer. */
"Oops… There was a problem" = "Oops… There was a problem";

/* No comment provided by engineer. */
"Your authorization token is expired. \nMaybe you have changed your password. \nConnect with SoundCloud again, please." = "Your authorization token is expired. \nMaybe you have changed your password. \nConnect with SoundCloud again, please.";

/* Stream */
"Stream" = "Stream";

/* Likes */
"Likes" = "Likes";

/* No comment provided by engineer. */
"Sick of missing out on your favorite musician's new track? VOX can notify you!" = "Sick of missing out on your favorite musician's new track? VOX can notify you!";

/* No comment provided by engineer. */
"Get notified when new tracks from SoundCloud are available." = "Get notified when new tracks from SoundCloud are available.";

/* No comment provided by engineer. */
"Yes, notify me!" = "Yes, notify me!";

/* No comment provided by engineer. */
"No, thanks!" = "No, thanks!";

/* No comment provided by engineer. */
"Try again" = "Try again";

/* No comment provided by engineer. */
"Stream is currently empty" = "Stream is currently empty";

/* No comment provided by engineer. */
"Visit your account at soundcloud.com to add music & audio to your Stream" = "Visit your account at soundcloud.com to add music & audio to your Stream.";

/* No comment provided by engineer. */
"Likes are currently empty" = "Likes are currently empty";

/* No comment provided by engineer. */
"Visit your account at soundcloud.com to add music & audio to your Likes" = "Visit your account at soundcloud.com to add music & audio to your Likes.";

/* No comment provided by engineer. */
"Visit soundcloud.com" = "Visit Soundcloud.com";

/* No comment provided by engineer. */
"Loading SoundCloud" = "Loading SoundCloud";

/* No comment provided by engineer. */
"Say ‘Hello!’ to SoundCloud" = "Say ‘Hello!’ to SoundCloud";

/* No comment provided by engineer. */
"SoundCloud - is the world's leading social \nsound platform where anyone can create \nsounds and share them everywhere." = "SoundCloud - is the world's leading social \nsound platform where anyone can create \nsounds and share them everywhere.";

/* No comment provided by engineer. */
"Connect with SoundCloud" = "Connect with SoundCloud";

/* No Results */
"No Results" = "No Results";

/* No comment provided by engineer. */
"Try another search phrase or\ncheck the spelling" = "Try another search phrase or\ncheck the spelling";

/* No comment provided by engineer. */
"Indexing..." = "Indexing...";

/* No comment provided by engineer. */
"Search will be avaliable as soon as\nthe contents of your library have been indexed." = "Search will be avaliable as soon as\nthe contents of your library have been indexed.";

/* Center */
"Center" = "Center";

/* Left */
"Left" = "Left";

/* Right */
"Right" = "Right";

/* No comment provided by engineer. */
" (recommended)" = " (recommended)";

/* Modal window */
"All music files that cannot be played in iTunes will be opened with VOX." = "All music files that cannot be played in iTunes will be opened with VOX.";

/* No comment provided by engineer. */
"This feature may work not properly on OS X 10.10 (Yosemite). Use option 'Open with:' in Finder menu item 'File - Get Info' instead." = "This feature may work not properly on OS X 10.10 (Yosemite). Use option 'Open with:' in Finder menu item 'File - Get Info' instead.";

/* No comment provided by engineer. */
"Or you may grant access to your whole file system to avoid this in the future" = "Or you may grant access to your whole file system to avoid this in the future";

/* No comment provided by engineer. */
"Grant access to whole file system" = "Grant access to whole file system";

/* No comment provided by engineer. */
"Drag a folder into the area below to grant access" = "Drag a folder into the area below to grant access";

/* No comment provided by engineer. */
"Music inside this folder requires your permission:" = "Music inside this folder requires your permission:";

/* No comment provided by engineer. */
"Please click Grant Access" = "Please click \"Grant Access\"";

/* Welcome window */
"Thank you! You may continue" = "Thank you! You may continue";

/* Welcome window */
"Please drop volume named: " = "Please drop volume named: ";

/* Time interval abbreviation */
"Now" = "Now";

/* Source popup */
"Loop" = "Loop";

/* No comment provided by engineer. */
"VOX Cloud is unavailable now." = "VOX Cloud is unavailable now.";

/* No comment provided by engineer. */
"VOX Cloud is turned off" = "VOX Cloud is turned off";

/* No comment provided by engineer. */
"Enable VOX Cloud" = "Enable VOX Cloud";

/* No comment provided by engineer. */
"VOX Cloud Library is currently empty" = "VOX Cloud Library is currently empty";

/* No comment provided by engineer. */
"Add tracks to your VOX Cloud to listen them in VOX Player" = "Add tracks to your VOX Cloud to listen them in VOX Player";

/* No comment provided by engineer. */
"Say ‘Hello!’ to VOX Cloud" = "Say ‘Hello!’ to VOX Cloud";

/* No comment provided by engineer. */
"VOX Cloud is your online music collection." = "VOX Cloud is your online music collection.";

/* No comment provided by engineer. */
"Start using VOX Cloud" = "Start using VOX Cloud";

/* year */
"%@ year" = "%@ year";

/* years */
"%@ years" = "%@ years";

/* month */
"%@ month" = "%@ month";

/* months */
"%@ months" = "%@ months";

/* day */
"%@ day" = "%@ day";

/* days */
"%@ days" = "%@ days";

/* hour */
"%@ hour" = "%@ hour";

/* hours */
"%@ hours" = "%@ hours";

/* minute */
"%@ minute" = "%@ minute";

/* minutes */
"%@ minutes" = "%@ minutes";

/* second */
"%@ second" = "%@ second";

/* seconds */
"%@ seconds" = "%@ seconds";

/* About */
"Build" = "Build";

/* Made by Coppertino Inc. */
"Made by Coppertino Inc." = "Made by Coppertino Inc.";

/* No comment provided by engineer. */
"Loading VOX Cloud Library" = "Loading VOX Cloud Library";

/* No comment provided by engineer. */
"You’re just a step away from using Media Keys with VOX." = "You’re just a step away from using Media Keys with VOX.";

/* No comment provided by engineer. */
"By default, VOX can’t use your Mac’s media keys. Why? Because sandboxing. To solve this, simply download & install the official Preference Pane Extension." = "By default, VOX can’t use your Mac’s media keys. Why? Because sandboxing. To solve this, simply download & install the official Preference Pane Extension.";

/* No comment provided by engineer. */
"Details..." = "Details...";

/* No comment provided by engineer. */
"To take full control and use your Play/Next/Previous keys, simply install the official Preference Pane Extension from VOX." = "To take full control and use your Play/Next/Previous keys, simply install the official Preference Pane Extension from VOX.";

/* No comment provided by engineer. */
"Install" = "Install";

/* No comment provided by engineer. */
"Deny" = "Deny";

/* No comment provided by engineer. */
" preset already exists, overwrite?" = " preset already exists, overwrite?";

/* No comment provided by engineer. */
"File already exists at drop destination" = "File already exists at drop destination";

/* No comment provided by engineer. */
"Overwrite" = "Overwrite";

/* No comment provided by engineer. */
"File %@ already exists. Do you want to overwrite it?" = "File %@ already exists. Do you want to overwrite it?";

/* No comment provided by engineer. */
"Drag&Drop files here" = "Drag&Drop files here";

/* No comment provided by engineer. */
"Clear Playlist & Play" = "Clear Playlist & Play";

/* No comment provided by engineer. */
"Add to Playlist & Show" = "Add to Playlist & Show";

/* You are not logged in */
"You are not logged in" = "You are not logged in";

/* Log in */
"Log in" = "Log in";

/* add tracks & clear list */
"You are about to add %ld tracks to 'Play Next' list. Do you want to clear the %ld songs previously added to 'Play Next' list?" = "You are about to add %ld tracks to 'Play Next' list. Do you want to clear the %ld songs previously added to 'Play Next' list?";

/* No comment provided by engineer. */
"Install Extension" = "Install Extension";

/* Preferences tab */
" Audio " = " Audio ";

/* Preferences tab */
"Appearance" = "Appearance";

/* Preferences tab */
" Radio " = " Radio ";

/* Activation info is corrupted or wrong */
"Activation info is corrupted or wrong" = "Activation info is corrupted or wrong";

/* Table menu item */
"Copy Station Info" = "Copy Station Info";

/* No comment provided by engineer. */
"Buy radio" = "Buy radio";

/* random station */
"Play Random Station" = "Play Random Station";

/* Favorites */
"Favorites" = "Favorites";

/* Featured */
"Featured" = "Featured";

/* No comment provided by engineer. */
"No Info" = "No Info";

/* No comment provided by engineer. */
"Loading Profile" = "Loading Profile";

/* Updating */
"Updating..." = "Updating...";

/* Unlike */
"Unlike" = "Unlike";

/* Like */
"Like" = "Like";

/* Show on soundcloud.com */
"Show on soundcloud.com" = "Show on Soundcloud.com";

/* No comment provided by engineer. */
"VOX Preferences Pane Installer" = "VOX Preferences Pane Installer";

/* No comment provided by engineer. */
"Downloading..." = "Downloading...";

/* No comment provided by engineer. */
"Unpacking..." = "Unpacking...";

/* No comment provided by engineer. */
"Installing..." = "Installing...";

/* country */
"USA" = "USA";

/* country */
"France" = "France";

/* country */
"UK" = "UK";

/* country */
"Germany" = "Germany";

/* country */
"Netherlands" = "Netherlands";

/* country */
"Canada" = "Canada";

/* country */
"Spain" = "Spain";

/* country */
"Australia" = "Australia";

/* country */
"Italy" = "Italy";

/* country */
"Russia" = "Russia";

/* Recently Played */
"Recently Played" = "Recently Played";

"System default" = "System default";

/* Failed to load: */
"Failed to load:" = "Failed to load:";

/* Due to Headphones disconnected */
"Due to Headphones disconnected" = "Due to Headphones disconnected";

/* VOX on Pause */
"VOX on Pause" = "VOX on Pause";

/* Error */
"Error" = "Error";

/* Coudn't read due to Sandbox Limitations */
"Coudn't read due to Sandbox Limitations" = "Coudn't read due to Sandbox Limitations";

/* Table menu item */
"Download items" = "Download items";

/* Table menu item */
"Remove downloaded items" = "Remove downloaded items";

/* Site links */
"http://coppertino.com/vox/mac" = "http://coppertino.com/vox/mac";

/* Site links */
"http://coppertino.com/loop-for-vox" = "http://coppertino.com/loop-for-vox";
